cask 'iterm2'
cask 'keymapp'
cask 'maccy'
cask 'raycast'
cask 'vlc'
cask 'visual-studio-code'
cask 'amie'
cask 'arc'
cask 'bitwarden'
cask 'deepl'
cask 'displaylink'
cask 'notion'
cask 'spotify'
cask 'prusaslicer'
cask 'karabiner-elements'
cask 'google-chrome'
cask 'docker'

brew 'neovim'
brew 'powerlevel10k'
brew 'lazygit'
brew 'nvm'
brew 'eza'
brew 'ripgrep'
